Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/UserNotificationsUIKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: You frequently receive notifications from %@ in Sleep Focus, would you like to silence them?
ar: كثيرًا ما تصلك إشعارات من %@ أثناء تركيز النوم، هل ترغب في إسكاتها؟
bg: Често получавате известия от %@ във Фокус Сън. Искате ли да ги заглушите?
ca: %@ sovint t’envia notificacions quan tens el mode de dormir activat. Vols silenciar‑les?
cs: Oznámení od uživatele %@ přijímáte ve spánkovém režimu často. Chcete je vypnout?
da: Du modtager ofte notifikationer fra %@ under fokusfunktionen Søvn. Vil du ignorere dem?
de: Du erhältst während des Fokus „Schlafen“ häufig Mitteilungen von %@. Sollen sie stummgeschaltet werden?
el: Λαμβάνετε συχνά γνωστοποιήσεις από «%@» κατά τη διάρκεια της Συγκέντρωσης ύπνου. Θέλετε να τις θέσετε σε σίγαση;
es: Sueles recibir notificaciones de %@ cuando tienes activado el modo de descanso. ¿Quieres silenciarlas?
es_us: Sueles recibir notificaciones de %@ durante el enfoque Sueño. ¿Quieres silenciarlas?
fi: %@ lähettää ilmoituksia usein, kun Nukkuminen-tila on päällä. Hiljennetäänkö nämä ilmoitukset?
fr: Vous recevez fréquemment des notifications de %@ durant le mode de concentration Repos. Voulez-vous les masquer ?
fr_ca: Vous recevez souvent des notifications de « %@ » lorsque le mode de concentration « Sommeil » est activé, souhaitez-vous les taire?
he: קיבלת לעיתים קרובות עדכונים מ-״%@״ במהלך מצב הריכוז ״שינה״. האם ברצונך להשתיק אותם?
hi: आप अक्सर %@ से स्लीप फ़ोकस में सूचनाएँ प्राप्त करते हैं, क्या आप उन्हें मौन करना चाहेंगे?
hr: Često primate obavijesti od “%@” tijekom fokusa Spavanje. Želite li ih utišati?
hu: „Alvás” Fókusz közben gyakran kap értesítéseket a következőtől: %@. Szeretné elnémítani ezeket az értesítéseket?
id: Anda sering menerima pemberitahuan dari %@ dalam Fokus Tidur. Apakah Anda ingin mengheningkannya?
it: Durante la full immersion Sonno, ricevi di frequente notifiche da %@. Vuoi silenziarle?
ja: %@さんからの通知を“睡眠”集中モードの間によく受信しています。通知を知らされないようにしますか?
kk: «Ұйқыға зейін қою» режимінде %@ хабарландырулары жиі келеді, бұл хабарландырулар дыбысын өшіру қажет пе?
ko: 수면 집중 모드가 켜져 있는 동안 %@님의 알림을 자주 받습니다. 알림 소리를 무음으로 설정하겠습니까?
lt: Veikiant susitelkimo režimui „Miegas“ dažnai gaunate pranešimų iš %@. Ar norite šiuos pranešimus nutildyti?
ms: Anda menerima pemberitahuan daripada %@ dalam Fokus Tidur secara kerap. Adakah anda mahu menyenyapkannya?
nl: Je ontvangt vaak meldingen van %@ tijdens de focus 'Slaap'. Wil je ze stilhouden?
no: Du mottar ofte varslinger fra %@ når fokuset Soving er på. Vil du dempe dem?
pl: Często otrzymujesz powiadomienia dotyczące tej osoby (%@), gdy jesteś w trybie skupienia Sen. Czy chcesz je wyciszyć?
pt: Você recebe frequentemente notificações de %@ durante o Foco Sono. Deseja silenciá‑las?
pt_pt: Recebe notificações de %@ com frequência no modo de concentração “Dormir”. Gostaria de as silenciar?
ro: Primiți frecvent notificări de la %@ în timpul modului de concentrare Somn. Doriți să le ignorați?
ru: При фокусировании «Сон» Вы часто получаете уведомления от пользователя %@. Хотите заглушать эти уведомления?
sk: V režime Môj čas na spánok často dostávate hlásenia od užívateľa %@. Chcete ich stíšiť?
sl: Ko ste v fokusu Spanje, pogosto prejemate obvestila osebe %@. Želite ta obvestila utišati?
sv: Du får ofta notiser från %@ under fokuset Sover. Vill du tysta dem?
th: คุณได้รับการแจ้งเตือนจาก%[tt]@เป็นประจำในโฟกัสในเวลานอนหลับ คุณต้องการที่จะปิดการแจ้งเตือนหรือไม่
tr: Uyku Odağı sırasında sıklıkla %@ adlı kişiden bildirim alıyorsunuz. Bunları sessize almak ister misiniz?
uk: %@ часто надсилає вам сповіщення, коли ввімкнено режим зосередження на сні. Приглушувати ці сповіщення?
vi: Bạn thường xuyên nhận được các thông báo từ %@ trong chế độ tập trung Ngủ, bạn có muốn tắt tiếng chúng không?
zh_cn: 睡眠专注模式下，你常收到来自%@的通知。要静音这类通知吗？
zh_hk: 在「睡眠專注模式」期間，你經常收到來自%@的通知，要將這些通知靜音嗎？
zh_tw: 你在「睡眠專注模式」期間經常收到來自%@的通知，要將其靜音嗎？

# NOTIFICATION_MANAGEMENT_TURN_ON_DEFAULT
source: Turn On…
ar: تشغيل…
bg: Включи…
ca: Activa…
cs: Zapnout…
da: Slå til…
de: Aktivieren …
el: Ενεργοποίηση…
es: Activar…
es_us: Activar…
fi: Laita päälle…
fr: Activer…
fr_ca: Activer…
he: הפעלה…
hi: चालू करें…
hr: Uključi…
hu: Bekapcsolás…
id: Nyalakan…
it: Attiva…
ja: オンにする…
kk: Қосу…
ko: 켜기…
lt: Įjungti…
ms: Aktifkan…
nl: Schakel in…
no: Slå på…
pl: Włącz…
pt: Ativar…
pt_pt: Ativar…
ro: Activați…
ru: Включить…
sk: Zapnúť…
sl: Vklopi …
sv: Slå på…
th: เปิดใช้…
tr: Aç…
uk: Увімкнути…
vi: Bật…
zh_cn: 打开…
zh_hk: 開啟⋯
zh_tw: 開啟⋯

# NOTIFICATION_LIST_VIEW
source: View
ar: عرض
bg: Виж
ca: Mostra
cs: Zobrazit
da: Vis
de: Anzeigen
el: Προβολή
es: Ver
es_us: Ver
fi: Näytä
fr: Afficher
fr_ca: Afficher
he: הצגה
hi: देखें
hr: Prikaži
hu: Megtekintés
id: Lihat
it: Mostra
ja: 表示
kk: Көру
ko: 보기
lt: Rodyti
ms: Lihat
nl: Bekijk
no: Vis
pl: Pokaż
pt: Ver
pt_pt: Ver
ro: Afișați
ru: Смотреть
sk: Zobraziť
sl: Prikaži
sv: Visa
th: ดู
tr: Görüntüle
uk: Дивитись
vi: Xem
zh_cn: 查看
zh_hk: 檢視
zh_tw: 檢視

# NOTIFICATION_LIST_MISSED_SECTION_HEADER_DRIVING
source: While in Driving Focus
ar: أثناء تشغيل تركيز القيادة
bg: По време на Фокус Шофиране
ca: Durant el mode de conducció
cs: V režimu soustředění na řízení
da: Mens I bil var slået til
de: Während des Fokus „Fahren“
el: Κατά τη Συγκέντρωση οδήγησης
es: Durante el modo de conducción
es_us: Al usar enfoque Al volante
fi: Kun Ajaminen-tila oli päällä
fr: Pendant « Conduite »
fr_ca: Lorsqu’en mode « Au volant »
he: כשמצב הריכוז ״נהיגה״ פעיל
hi: ड्राइविंग फ़ोकस में रहने के दौरान
hr: Dok je podešen fokus Vožnja
hu: A „Vezetés” Fókusz közben
id: Saat Fokus Berkendara Aktif
it: Durante la full immersion Guida
ja: “運転”集中モード中
kk: «Жүргізу әрекетіне зейін қою» режимі қосулы кезде
ko: 운전 집중 모드 중
lt: Veikiant susitelkimo režimui „Vairavimas“
ms: Semasa Fokus Memandu
nl: Tijdens de focus 'Autorijden'
no: Mens Bilkjøring var på
pl: W trybie skupienia Jazda
pt: Durante o Foco Carro
pt_pt: Durante o modo de concentração “Conduzir”
ro: În modul de concentrare Șofat
ru: При фокусировании «За рулем»
sk: V režime Môj čas na šoférovanie
sl: Ko ste bili v fokusu Vožnja
sv: Medan fokuset Kör bil var aktivt
th: ระหว่างโฟกัสเวลาขับขี่
tr: Sürüş Odağı’ndayken
uk: У режимі зосередження за кермом
vi: Khi bật chế độ Lái xe
zh_cn: 驾驶专注模式期间
zh_hk: 駕駛專注模式期間
zh_tw: 開車專注模式期間

# NOTIFICATION_DIGEST_LABEL_NINTH_SUMMARY
source: 9th Summary
ar: الملخص التاسع
bg: 9-то обобщение
ca: Resum 9
cs: 9. souhrn
da: 9. resume
de: 9. Übersicht
el: 9η σύνοψη
es: Resumen 9
es_us: 9o. resumen
fi: 9. yhteenveto
fr: 9e résumé
fr_ca: 9e résumé
he: סיכום מס׳ 9
hi: नवाँ सारांश
hr: 9. sažetak
hu: 9. összegzés
id: Ringkasan ke-9
it: 9º riepilogo
ja: 9回目の要約
kk: 9-жинақтама
ko: 9번째 요약
lt: 9-a suvestinė
ms: Ringkasan ke-9
nl: 9e overzicht
no: Niende sammendrag
pl: 9. podsumowanie
pt: 9º Resumo
pt_pt: 9.º resumo
ro: Rezumatul al 9‑lea
ru: 9‑я сводка
sk: 9. prehľad
sl: 9. povzetek
sv: 9:e sammanfattningen
th: สรุปที่ 9
tr: 9. Özet
uk: 9-й звіт
vi: Tóm tắt thứ 9
zh_cn: 第9个摘要
zh_hk: 第9個摘要
zh_tw: 第九個摘要

# NOTIFICATION_MANAGEMENT_TURN_ON_CRITICAL_ALERTS
source: Turn On Critical Alerts
ar: تشغيل التنبيهات الحرجة
bg: Включи Важни предупреждения
ca: Activa els avisos crítics
cs: Zapnout kritická upozornění
da: Slå vigtige advarsler til
de: Kritische Hinweise aktivieren
el: Ενεργοποίηση κρίσιμων ειδοποιήσεων
es: Activar avisos críticos
es_us: Activar alertas críticas
fi: Laita kriittiset varoitukset päälle
fr: Activer les alertes critiques
fr_ca: Activer les alertes critiques
he: הפעלת אזהרות קריטיות
hi: महत्वपूर्ण अलर्ट चालू करें
hr: Uključi kritične alarme
hu: Kritikus figyelmeztetések bekapcsolása
id: Nyalakan Peringatan Penting
it: Attiva avvisi importanti
ja: 重大な通知をオンにする
kk: Маңызды ескертулерді қосу
ko: 중요한 알림 켜기
lt: Įjungti kritinius įspėjimus
ms: Aktifkan Isyarat Kritikal
nl: Schakel kritieke meldingen in
no: Slå på viktige varsler
pl: Włącz alerty krytyczne
pt: Ativar os Alertas Críticos
pt_pt: Ativar avisos críticos
ro: Activați alertele critice
ru: Включить важные предупреждения
sk: Zapnúť kritické výstrahy
sl: Vklopi kritična opozorila
sv: Slå på viktiga varningar
th: เปิดใช้การเตือนที่สำคัญ
tr: Kritik Uyarıları Aç
uk: Увімкнути Критичні оповістки
vi: Bật Cảnh báo quan trọng
zh_cn: 打开重要警告
zh_hk: 開啟重要提示
zh_tw: 開啟重要提示

# NOTIFICATION_SUMMARY_ONBOARDING_SUGGESTION_EXPLANATION
source: Your summary bundles non-urgent notifications and delivers them at times that work for you.
ar: يجمع الملخص الإشعارات غير العاجلة ويقدمها في الأوقات التي تناسبك.
bg: В обобщението се включват известията, които не са спешни и се доставят в час, който е удобен за вас.
ca: El resum agrupa les notificacions que no siguin urgents i te les mostra a l’hora que vulguis.
cs: Oznámení, která nespěchají, se zařadí do souhrnu a dostanete je v době, kdy se vám to hodí.
da: Dit resume samler notifikationer, der ikke er tidsfølsomme, og leverer dem på tidspunkter, der passer dig.
de: Deine Übersicht bündelt Mitteilungen, die nicht dringend sind, und stellt sie zu, wenn du Zeit dafür hast.
el: Η σύνοψη συγκεντρώνει μη επείγουσες γνωστοποιήσεις και τις παραδίδει σε στιγμές που σας εξυπηρετούν.
es: El resumen agrupa las notificaciones no urgentes y te las entrega a la hora que mejor te venga.
es_us: Tu resumen agrupa las notificaciones que no sean urgentes y las entrega a horas oportunas.
fi: Yhteenvetoihin kootaan kiireettömät ilmoitukset, ja ne toimitetaan sinulle sopivina aikoina.
fr: Votre résumé regroupe les notifications non urgentes et vous les distribue aux heures qui vous conviennent.
fr_ca: Le résumé regroupe les notifications non urgentes et les transmet aux heures qui vous conviennent.
he: הסיכום שלך מרכז עדכונים לא דחופים ושולח אותם בשעות שמתאימות לך.
hi: आपका सारांश उन सूचनाओं का समूह बनाता है जो अत्यावश्यक नहीं हैं और उन्हें आपके लिए सुविधाजनक समय पर डिलीवर करता है।
hr: U vašem sažetku prikupljene su obavijesti koje nisu hitne i koje se isporučuju u vrijeme koje vam odgovara.
hu: Az összefoglalója begyűjti a nem sürgős értesítéseket, és az Önnek megfelelő időpontokban kézbesíti őket.
id: Ringkasan Anda membundel pemberitahuan yang tidak mendesak dan mengirimkannya di saat Anda senggang.
it: Il riepilogo raggruppa le notifiche non urgenti, che vengono mostrate agli orari più adatti per te.
ja: 通知要約で緊急性のない通知をまとめて都合のよい時間に配信することができます。
kk: Шұғыл емес хабарландырулар жинақтамаға біріктіріліп, ыңғайлы уақытта жеткізіледі.
ko: 알림 요약 기능이 긴급하지 않은 알림을 하나로 모아서 사용자가 원하는 시간에 전송합니다.
lt: Suvestinėje į vieną paketą sukaupiami neskubūs pranešimai, kurie vėliau pristatomi jums patogiu laiku.
ms: Ringkasan anda mengumpulkan pemberitahuan tidak penting dan menghantarnya pada masa yang sesuai untuk anda.
nl: In je overzicht worden niet-dringende meldingen gebundeld en afgeleverd op tijden die voor jou uitkomen.
no: Sammendraget samler varslinger som ikke haster, og leverer dem på et tidspunkt som passer for deg.
pl: Niepilne powiadomienia są grupowane i dostarczane w formie podsumowania w dogodnych porach.
pt: O resumo agrupa notificações não urgentes e as entrega em um momento conveniente.
pt_pt: O resumo agrupa as notificações não urgentes, apresentando‑as à hora que lhe for mais conveniente.
ro: Rezumatul dvs. grupează notificările care nu sunt urgente și le livrează la ore convenabile.
ru: Несрочные уведомления объединяются в сводку и доставляются в заданное Вами время.
sk: Hlásenia, ktoré nie sú urgentné, sa zoskupia v prehľade doručovanom vtedy, keď vám najviac vyhovuje.
sl: V povzetku so združena nenujna obvestila, ki jih prejmete, ko vam to ustreza.
sv: Sammanfattningen slår ihop notiser som inte är tidskänsliga och levererar dem på tidpunkter som passar dig.
th: สรุปของคุณจะรวบรวมการแจ้งเตือนที่ไม่เร่งด่วนแล้วส่งตามเวลาที่สะดวกสำหรับคุณ
tr: Özetiniz ile, acil olmayan bildirimler bir araya toplanıp size uygun bir zamanda gönderilir.
uk: Нетермінові сповіщення обʼєднуються у звіт, що доставляється в зручний для вас час.
vi: Tóm tắt của bạn gộp các thông báo không gấp và phát chúng vào thời điểm phù hợp với bạn.
zh_cn: 摘要会收纳非紧急通知并在你方便时推送。
zh_hk: 你的摘要會集合非緊急的通知，並在方便你的時間傳送。
zh_tw: 你的摘要會將非緊急的通知放在一起並在你想要的時間傳送。

# NOTIFICATION_HISTORY
source: Recent Notifications
ar: الإشعارات الحديثة
bg: Скорошни известия
ca: Notificacions recents
cs: Nejnovější oznámení
da: Seneste notifikationer
de: Letzte Mitteilungen
el: Πρόσφατες γνωστοποιήσεις
es: Notificaciones recientes
es_us: Notificaciones recientes
fi: Uusimmat ilmoitukset
fr: Notifications récentes
fr_ca: Notifications récentes
he: עדכונים שהתקבלו לאחרונה
hi: हालिया सूचनाएँ
hr: Nedavne obavijesti
hu: Legutóbbi értesítések
id: Pemberitahuan Terbaru
it: Notifiche recenti
ja: 通知の履歴
kk: Соңғы хабарландырулар
ko: 최근 알림
lt: Vėliausi pranešimai
ms: Pemberitahuan Terbaharu
nl: Recente meldingen
no: Nylige varslinger
pl: Ostatnie powiadomienia
pt: Notificações Recentes
pt_pt: Notificações recentes
ro: Notificări recente
ru: Недавние уведомления
sk: Posledné hlásenia
sl: Nedavna obvestila
sv: Senaste notiserna
th: การแจ้งเตือนล่าสุด
tr: Son Bildirimler
uk: Недавні сповіщення
vi: Thông báo gần đây
zh_cn: 最近的通知
zh_hk: 最近通知
zh_tw: 最近通知

# NOTIFICATION_SUMMARY_SECTION_TITLE_OVERNIGHT
source: Overnight Summary
ar: ملخص بعد منتصف الليل
bg: Обобщение през нощта
ca: Resum de la matinada
cs: Souhrn za celou noc
da: Natresume
de: Über-Nacht-Übersicht
el: Νυχτερινή σύνοψη
es: Resumen de la pasada noche
es_us: Madrugada
fi: Yön yhteenveto
fr: Résumé de la nuit
fr_ca: Résumé de la nuit
he: סיכום הלילה שחלף
hi: रात भर का सारांश
hr: Cjelonoćni sažetak
hu: Előző napi összegzés
id: Ringkasan Semalaman
it: Riepilogo del giorno dopo
ja: 深夜/翌早朝の要約
kk: Түнгі жинақтама
ko: 야간 요약
lt: Nakties suvestinė
ms: Ringkasan Semalaman
nl: Nacht­overzicht
no: Sammendrag for natten
pl: Podsumowanie z nocy
pt: Resumo da Madrugada
pt_pt: Resumo da madrugada
ro: Rezumatul de peste noapte
ru: Ночная сводка
sk: Ranný prehľad
sl: Celonočni povzetek
sv: Sammanfattning över natten
th: สรุปตอนข้ามคืน
tr: Gece Boyu Özeti
uk: Звіт за ніч
vi: Tóm tắt qua đêm
zh_cn: 整夜摘要
zh_hk: 整夜摘要
zh_tw: 凌晨摘要

# NOTIFICATION_SUMMARY_APP_TITLE
source: More Updates
ar: المزيد من التحديثات
bg: Още обновявания
ca: Més actualitzacions
cs: Další aktualizace
da: Flere opdateringer
de: Weitere Updates
el: Περισσότερες ενημερώσεις
es: Más actualizaciones
es_us: Más actualizaciones
fi: Lisää päivityksiä
fr: Plus de mises à jour
fr_ca: Plus de mises à jour
he: עדכונים נוספים
hi: और अपडेट
hr: Više
hu: További frissítések
id: Pembaruan Lainnya
it: Più aggiornamenti
ja: その他のアップデート
kk: Қосымша жаңартулар
ko: 기타 업데이트
lt: Daugiau naujinių
ms: Lagi Kemas Kini
nl: Meer updates
no: Flere oppdateringer
pl: Więcej uaktualnień
pt: Mais Atualizações
pt_pt: Mais atualizações
ro: Mai multe actualizări
ru: Больше обновлений
sk: Ďalšie aktualizácie
sl: Več posodobitev
sv: Fler uppdateringar
th: อัปเดตเพิ่มเติม
tr: Daha Fazla Güncelleme
uk: Більше оновлень
vi: Bản cập nhật khác
zh_cn: 更多更新
zh_hk: 更多更新
zh_tw: 更多更新內容

# NOTIFICATION_MANAGEMENT_SUGGESTION_OFF
source: Turn Off…
ar: إيقاف…
bg: Изключи…
ca: Desactiva…
cs: Vypnout…
da: Slå fra…
de: Deaktivieren …
el: Απενεργοποίηση…
es: Desactivar…
es_us: Desactivar…
fi: Laita pois päältä…
fr: Désactiver…
fr_ca: Désactiver…
he: כיבוי…
hi: बंद करें…
hr: Isključi…
hu: Kikapcsolás…
id: Matikan…
it: Disattiva…
ja: オフにする…
kk: Өшіру…
ko: 끄기…
lt: Išjungti…
ms: Nyahaktifkan…
nl: Schakel uit…
no: Slå av…
pl: Wyłącz…
pt: Desativar…
pt_pt: Desativar…
ro: Dezactivați…
ru: Выключить…
sk: Vypnúť…
sl: Izklopi …
sv: Stäng av…
th: ปิดใช้…
tr: Kapat…
uk: Вимкнути…
vi: Tắt…
zh_cn: 关闭…
zh_hk: 關閉⋯
zh_tw: 關閉⋯

# NOTIFICATION_LIST_MISSED_SECTION_HEADER_GENERAL
source: While in %@ Focus
ar: أثناء تشغيل تركيز %@
bg: По време на Фокус %@
ca: Durant el mode “%@”
cs: V režimu soustředění %@
da: Mens %@ var slået til
de: Während des Fokus „%@“
el: Κατά τη συγκέντρωση «%@»
es: Durante el modo “%@”
es_us: Al usar enfoque %@
fi: Kun %[tt]@-tila oli päällä
fr: Pendant « %@ »
fr_ca: Lorsqu’en mode « %@ »
he: כשמצב הריכוז ״%@״ פעיל
hi: %@ फ़ोकस में रहने के दौरान
hr: Dok je podešen fokus %@
hu: A(z) „%@” Fókusz közben
id: Saat Fokus %@ Aktif
it: Durante la full immersion %@
ja: “%@”集中モード中
kk: «%@ зейін қою» режимі қосулы кезде
ko: %@ 집중 모드 중
lt: Veikiant susitelkimo režimui „%@“
ms: Semasa Fokus %@
nl: Tijdens de focus '%@'
no: Mens fokuset %@ var på
pl: W trybie skupienia %@
pt: Durante o Foco %@
pt_pt: Durante o modo de concentração “%@”
ro: În modul de concentrare %@
ru: При фокусировании «%@»
sk: V režime Môjho času %@
sl: Ko ste bili v fokusu %@
sv: Medan fokuset %@ var aktivt
th: ระหว่างโฟกัส%[tt]@
tr: %@ Odağı’ndayken
uk: У режимі зосередження «%@»
vi: Khi bật chế độ %@
zh_cn: %@专注模式期间
zh_hk: 「%@專注模式」期間
zh_tw: %@專注模式期間

# NOTIFICATION_MANAGEMENT_TURN_OFF_ALL
source: Turn Off All Notifications
ar: إيقاف كل الإشعارات
bg: Изключи всички известия
ca: Desactiva totes les notificacions
cs: Vypnout všechna oznámení
da: Slå alle notifikationer fra
de: Alle Mitteilungen deaktivieren
el: Απενεργοποίηση όλων των γνωστοποιήσεων
es: Desactivar todas las notificaciones
es_us: Desactivar todas las notificaciones
fi: Laita kaikki ilmoitukset pois päältä
fr: Désactiver toutes les notifications
fr_ca: Désactiver toutes les notifications
he: כיבוי כל העדכונים
hi: सभी सूचनाएँ बंद करें
hr: Isključi sve obavijesti
hu: Az összes értesítés kikapcsolása
id: Matikan Semua Pemberitahuan
it: Disattiva tutte le notifiche
ja: 通知をすべてオフにする
kk: Барлық хабарландыруды өшіру
ko: 모든 알림 끄기
lt: Išjungti visus pranešimus
ms: Nyahaktifkan Semua Pemberitahuan
nl: Schakel alle meldingen uit
no: Slå av alle varslinger
pl: Wyłącz wszystkie powiadomienia
pt: Desativar Todas as Notificações
pt_pt: Desativar notificações
ro: Dezactivați toate notificările
ru: Выключить уведомления
sk: Vypnúť všetky hlásenia
sl: Izklopi vsa obvestila
sv: Stäng av alla notiser
th: ปิดใช้การแจ้งเตือนทั้งหมด
tr: Tüm Bildirimleri Kapat
uk: Вимкнути всі сповіщення
vi: Tắt tất cả các thông báo
zh_cn: 关闭所有通知
zh_hk: 關閉所有通知
zh_tw: 關閉所有通知

# NOTIFICATION_SUMMARY_ONBOARDING_SUGGESTION_BUTTON_TITLE_REJECT
source: Not Now
ar: ليس الآن
bg: Не сега
ca: Ara no
cs: Teď ne
da: Ikke nu
de: Später
el: Όχι τώρα
es: Ahora no
es_us: Ahora no
fi: Ei nyt
fr: Plus tard
fr_ca: Plus tard
he: לא כעת
hi: अभी नहीं
hr: Ne sad
hu: Később
id: Nanti
it: Non ora
ja: 今はしない
kk: Қазір емес
ko: 지금 안 함
lt: Ne dabar
ms: Bukan Sekarang
nl: Niet nu
no: Ikke nå
pl: Nie teraz
pt: Agora Não
pt_pt: Agora não
ro: Nu acum
ru: Не сейчас
sk: Teraz nie
sl: Ne zdaj
sv: Inte nu
th: ไม่ใช่ตอนนี้
tr: Sonra
uk: Не зараз
vi: Để sau
zh_cn: 以后
zh_hk: 稍後決定
zh_tw: 稍後再說

# NOTIFICATION_SUMMARY_HEADER_OVERNIGHT
source: Your Overnight Summary
ar: ملخص بعد منتصف الليل
bg: Вашето обобщение през нощта
ca: El resum de la matinada
cs: Váš souhrn za celou noc
da: Dit natresume
de: Deine Über‑Nacht-Übersicht
el: Νυχτερινή σύνοψη
es: Resumen de la madrugada
es_us: Resumen de la madrugada
fi: Yön yhteenveto
fr: Votre résumé de la nuit
fr_ca: Votre résumé de la nuit
he: סיכום הלילה שחלף
hi: रात भर का सारांश
hr: Vaš cjelonoćni sažetak
hu: Az Ön előző napi összegzése
id: Ringkasan Semalaman Anda
it: Il tuo riepilogo del giorno dopo
ja: 深夜/翌早朝の要約
kk: Түнгі жинақтама
ko: 야간 요약
lt: Nakties suvestinė
ms: Ringkasan Semalaman
nl: Je nacht­overzicht
no: Sammendrag for natten
pl: Podsumowanie z nocy
pt: Resumo da Madrugada
pt_pt: Resumo da madrugada
ro: Rezumatul de peste noapte
ru: Ваша ночная сводка
sk: Váš ranný prehľad
sl: Vaš celonočni povzetek
sv: Din sammanfattning över natten
th: สรุปตอนข้ามคืนของคุณ
tr: Gece Boyu Özetiniz
uk: Ваш звіт за ніч
vi: Tóm tắt qua đêm của bạn
zh_cn: 你的整夜摘要
zh_hk: 你的整夜摘要
zh_tw: 你的凌晨摘要

# NOTIFICATION_DIGEST_ONBOARDING_SCHEDULER_ITEM_HEADER
source: Schedule
ar: الجدول
bg: График
ca: Horari
cs: Rozvrh
da: Tidsplan
de: Zeitplan
el: Πρόγραμμα
es: Horario
es_us: Horario
fi: Ajastus
fr: Programme
fr_ca: Horaire
he: תזמון
hi: शेड्यूल
hr: Raspored
hu: Ütemezés
id: Jadwal
it: Programma
ja: スケジュール
kk: Кесте
ko: 시간 지정
lt: Grafikas
ms: Jadual
nl: Schema
no: Tidsplan
pl: Harmonogram
pt: Agendamento
pt_pt: Horário
ro: Program
ru: Расписание
sk: Rozvrh
sl: Urnik
sv: Schema
th: กำหนดเวลา
tr: Zamanlama
uk: Розклад
vi: Lịch trình
zh_cn: 定时
zh_hk: 時間表
zh_tw: 排程

# NOTIFICATION_LIST_MISSED_SECTION_HEADER_FITNESS
source: While in Fitness Focus
ar: أثناء تشغيل تركيز اللياقة
bg: По време на Фокус Фитнес
ca: Durant el mode d’exercici
cs: V režimu soustředění na cvičení
da: Mens Fitness var slået til
de: Während des Fokus „Fitness“
el: Κατά τη Συγκέντρωση άθλησης
es: Durante el modo de ejercicio
es_us: Al usar enfoque Entrenamiento
fi: Kun Kuntoilu-tila oli päällä
fr: Pendant « Sport »
fr_ca: Lorsqu’en mode « Entraînement »
he: כשמצב הריכוז ״כושר״ פעיל
hi: फ़िटनेस फ़ोकस में रहने के दौरान
hr: Dok je podešen fokus Fitness
hu: A „Fitnesz” Fókusz közben
id: Saat Fokus Kebugaran Aktif
it: Durante la full immersion Fitness
ja: “フィットネス”集中モード中
kk: «Спортқа зейін қою» режимі қосулы кезде
ko: 피트니스 집중 모드 중
lt: Veikiant susitelkimo režimui „Fitness“
ms: Semasa Fokus Kecergasan
nl: Tijdens de focus 'Trainen'
no: Mens Treningsfokus var på
pl: W trybie skupienia Fitness
pt: Durante o Foco Exercício
pt_pt: Durante o modo de concentração “Exercício físico”
ro: În modul de concentrare Fitness
ru: При фокусировании «Спорт»
sk: V režime Môj čas na cvičenie
sl: Ko ste bili v fokusu Gibanje
sv: Medan fokuset Fitness var aktivt
th: ระหว่างโฟกัสเวลาเล่นฟิตเนส
tr: Fitness Odağı’ndayken
uk: У режимі зосередження на фітнесі
vi: Khi bật chế độ Thể dục
zh_cn: 健身专注模式期间
zh_hk: 健身專注模式期間
zh_tw: 健身專注模式期間

# NOTIFICATION_SUMMARY_SECTION_TITLE_NIGHT
source: Night Summary
ar: الملخص الليلي
bg: Обобщение в полунощ
ca: Resum de la nit
cs: Noční souhrn
da: Sen aften-resume
de: Nachtübersicht
el: Βραδινή σύνοψη
es: Resumen de la noche
es_us: Noche
fi: Yön yhteenveto
fr: Résumé du soir
fr_ca: Résumé de fin de soirée
he: סיכום לילה
hi: रात का सारांश
hr: Noćni sažetak
hu: Éjszakai összegzés
id: Ringkasan Larut Malam
it: Riepilogo della notte
ja: 今夜の要約
kk: Түн ортасындағы жинақтама
ko: 밤 요약
lt: Vidurnakčio suvestinė
ms: Ringkasan Malam
nl: Avond­overzicht
no: Sammendrag for kvelden
pl: Podsumowanie nocne
pt: Resumo da Noite
pt_pt: Resumo da noite
ro: Rezumatul de noapte
ru: Полуночная сводка
sk: Nočný prehľad
sl: Nočni povzetek
sv: Sammanfattning för natten
th: สรุปตอนกลางคืน
tr: Gece Özeti
uk: Нічний звіт
vi: Tóm tắt ban đêm
zh_cn: 夜间摘要
zh_hk: 夜間摘要
zh_tw: 晚上摘要

# NOTIFICATION_DIGEST_LABEL_FOURTH_SUMMARY
source: 4th Summary
ar: الملخص الرابع
bg: 4-то обобщение
ca: Resum 4
cs: 4. souhrn
da: 4. resume
de: 4. Übersicht
el: 4η σύνοψη
es: Resumen 4
es_us: 4o. resumen
fi: 4. yhteenveto
fr: 4e résumé
fr_ca: 4e résumé
he: סיכום מס׳ 4
hi: चौथा सारांश
hr: 4. sažetak
hu: 4. összegzés
id: Ringkasan ke-4
it: 4º riepilogo
ja: 4回目の要約
kk: 4-жинақтама
ko: 4번째 요약
lt: 4-a suvestinė
ms: Ringkasan ke-4
nl: 4e overzicht
no: Fjerde sammendrag
pl: 4. podsumowanie
pt: 4º Resumo
pt_pt: 4.º resumo
ro: Rezumatul al 4‑lea
ru: 4‑я сводка
sk: 4. prehľad
sl: 4. povzetek
sv: 4:e sammanfattningen
th: สรุปที่ 4
tr: 4. Özet
uk: 4-й звіт
vi: Tóm tắt thứ 4
zh_cn: 第4个摘要
zh_hk: 第4個摘要
zh_tw: 第四個摘要
